tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "colordiff"
brew "gatsby-cli"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "hugo"
brew "jq"
brew "mas"
brew "nodenv"
brew "rbenv"
brew "terraform", link: false
brew "tfenv"
brew "tflint"
brew "tmux"
brew "tree"
brew "wget"
brew "yarn"
brew "dart-lang/dart/dart"
cask "font-hackgen"
cask "google-cloud-sdk"
cask "iterm2"
cask "visual-studio-code"
mas "1Password 7", id: 1333542190
mas "Bear", id: 1091189122
mas "iMovie", id: 408981434
mas "Kindle", id: 405399194
mas "LINE", id: 539883307
mas "Logic Pro X", id: 634148309
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
mas "Things", id: 904280696
mas "Trello", id: 1278508951
mas "Tweetbot", id: 1384080005
mas "Xcode", id: 497799835
